[Balance.VehicleBalance_BloodshotTechnical VehicleBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Bandido motorizado"))

[Vehicle.Class_BloodshotTechnical_RocketLauncher VehicleClassDefinition]
DisplayName="Bandido motorizado"

[Vehicle.VSS_BloodshotTechnical VehicleSpawnStationVehicleDefinition]
VehicleName="Bloodshots Motorizados"

